<div class="agreeArea service-agree">
  <div class="content">
  <p>제1조(목적)</p>
  <ol>
  <li>이 약관은 회원(파트너사 포함)이 비엔케이부동산중개법인 주식회사(이하 “회사”)에서 제공하는 부동산관련 정보제공 서비스 및 컨설팅 서비스를 이용함에 있어 회사와 고객간의 권리, 의무 및 책임사항 등을 규정함을 목적으로 합니다.</li>
  </ol>
  <p>제 2 조 (용어의 정의)</p>
  <p>이 약관에서 사용하는 용어는 다음과 같습니다.</p>
  <ol>
  <li>“서비스”란 회사가 웹사이트(어플리케이션)를 통한 중개업 및 공인중개사법 14조의 범위 내에서 서비스 제공을 위한 부동산의 개략적인 정보제공을 의미합니다.</li>
  <li>“회원”이란 이 웹사이트(어플리케이션)의 회원가입 약관에 동의한 자를 말하며 일반회원, 특별회원, 파트너회원, Vip 회원으로 분류됩니다.</li>
  <li>“일반회원”이란 사이트에 가입한 자를 말합니다.</li>
  <li>“특별회원”이란 사이트에 가입하여 회사에 문의하는등 그 내용에 따라 회사에서 부여하는 등급의 회원을 말하며 그 등급의 조정은 회사의 판단에 따라 조정됩니다.</li>
  <li>“파트너회원”이란 공인중개사, 부동산 컨설팅사를 비롯한 회사가 판단하는 기준의 회원을 말하며, 그 회원의 요청에 따라 회사의 절차를 거쳐 정하여집니다.</li>
  <li>“Vip회원”이란 부동산 소유자 또는 관리자로서 회사가 판단하는 회사가 판단하는 기준의 회원을 말하며, 그 회원의 요청에 따라 회사의 절차를 거쳐 정하여집니다.</li>
  <li>“관리자” 란 웹사이트의 원활한 운영 및 이용을 위한 기술적 담당자를 의미합니다.</li>
  <li>“담당자” 란 회원이 회사에서 제공하는 서비스에 대한여 문의 또는 중개요청등을 할 경우 그 성격에 따라 업무처리를 진행하는 공인중개사, 중개보조원을 말합니다.</li>
  <li>“문의하기”란 회원이 회사에 요청 또는 문의하는 것으로 그 내용에 따라 상담(컨설팅) 또는 중개의뢰/요청으로 구분합니다.</li>
  <li>“중개의뢰/요청”이란 회원이 직접 또는 제3자를 위하여 위하여 부동산등에 대한 중개요청을 하는 것을 말합니다.</li>
  <li>“PIN”이란 회원이 서비스의 이용과 관련하여, 회원이 본인에 대한 확인 및 식별, 기타 승인을 위하여 회원이 직접 설정하고 본 서비스의 웹사이트에 직접 입력하는 숫자의 조합 또는 그에 상응하는 수단을 말합니다.</li>
  <li>“회사에서 정한 서류” 법인회원이 가입을 할 경우 제출하여야할 서류로서 그 위임을 받은자의 신분증, 소속 사원등을 증명하는 서류, 위임장(법인인감증명서등 첨부), 사업자등록증을 말합니다.</li>
  </ol>
  <p>제 3 조 (서비스 이용 계약 및 일반중개계약의 체결)</p>
  <p>①서비스 이용계약은 회원이 서비스를 이용하고자 회사에서 요구하는 정보를 제공하고, 회사가 지정하는 방법에 따라 이 약관에 대한 동의 의사를 전자적 방식으로 제출한 후, 회사가 다음 각 호의 요건을 확인하여 해당 회원에게 이용을 승낙함으로써 체결됩니다.<br>1.성명<br>2.생년월일<br>3.연락처<br>4.주소<br>5.이메일<br>6.회원의 회사정보</p>
  <p>② 회원은 반드시 신청자 본인의 명의로 가입, 신청, 동의 하여야 하며, 본인확인기관 등을 통하여 실시하는 본인확인을 통과하여야 합니다.</p>
  <p>③법인은 해당 법인으로부터 본 서비스와 관련된 내용을 위임 받은 자가 회원가입 시 회사에서 정한 서류를 제출 하여야 합니다.</p>
  <p>④ 본인 명의의 본인확인 수단을 보유하지 못하였을 경우, 개인정보등에 관한 사항을 유선 상담을 통해 확인한 결과 적정한 회원임이 확인되어야 합니다.</p>
  <p>⑤ 본 항의 요건을 충족하지 아니하는 회원은 회사가 제공하는 서비스의 전부 또는 일부를 이용할 수 없거나 이용에 제한을 받을 수 있습니다</p>
  <p>⑥ 회원은 사이트의 문의하기 또는 유선상 문의를 통해 중개의뢰를 하고 서면등의 자료를 요청한 경우 공인중개사법 22조상의 일반중개계약서 작성을 요청한 것으로 보며, 법22조의 내용이 포함된 서면자료등의 전달 이후 어떠한 반대의사등이 없이 통상적인 일반인의 관점으로 중개거래에 필요한 상담등이 지속된 경우 일반중개계약서에 대한 승낙으로 간주됩니다.</p>
  <p>제 4 조 (서비스의 구성)</p>
  <p>① 회사가 제공하는 서비스는 공인중개사법 14조에 따라 다음 각 호의 서비스로 구성됩니다. 다만, 회원이 일정한 요건을 갖추었는지 여부에 따라 제공되는 서비스의 범위 및 이용가능범위는 회원별로 다를 수 있습니다.</p>
  <p>1.부동산에 대한 중개행위<br>2.상업용 건축물 및 주택의 임대관리 등 부동산의 관리대행<br>3.부동산의 이용ㆍ개발 및 거래에 관한 상담<br>4.개업공인중개사를 대상으로 한 중개업의 경영기법 및 경영정보의 제공<br>5.상업용 건축물 및 주택의 분양대행</p>
  <p>② 회사는 서비스의 개선을 위하여 수시로 서비스 내용의 전부 또는 일부를 변경할 수 있습니다. 이 경우 회사는 변경될 서비스의 내용 및 적용 일자를 회원의 이메일 등을 이용하여 회원에게 공지합니다.</p>
  <p>제 5 조 (회원의 의무)</p>
  <p>① 회원은 서비스를 이용함에 있어 다음 각 호의 행위를 하여서는 안됩니다.<br>1.본 약관 및 공인중개사법을 위반하는 행위<br>2.서비스를 제공받기 위해 이용 신청 또는 변경 신청시 허위 사실을 기재하거나 타인의 정보를 도용하는 등 정상적인 서비스 운영에 반하는 일체의 행위<br>3.회사가 정상적으로 제공하는 방법이 아닌 다른 방법으로 회사가 보유하고 있는 정보를 탈취, 저장, 공개 또는 부정한 목적으로 사용하는 행위<br>4.회사의 지식재산권, 제3자의 지식재산권 등 기타 권리를 침해하거나, 회사의 동의 없이 회원 또는 제3자의 상업적인 목적을 위하여 본 서비스 구성요소의 전부 또는 일부의 내용에 관하여 이를 복사, 복제, 판매, 재판매 또는 양수도하는 행위<br>5.이 약관 제3조 4항을 위반하여 회사를 배제한 거래 또는 제3자에게 정보를 전달하여 회사가 얻을 이익을 잠탈하는 행위 또는 이와 준하는 거래에 책임이 있는 회원은 회사에 대하여 회사가 그 계약을 중개함으로써 얻을 이익에 대한 책임이 있습니다.<br>6.기타 범죄 또는 법령이 금지하는 행위와 관련되었다고 의심받을 수 있는 일체의 행위<br>7.서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</p>
  <ol>
  <li>회사의 서비스를 해킹하거나 해킹에 이용하는 일체의 행위<br>9.기타 불법적이거나 부당한 행위</li>
  </ol>
  <p>②회원은 관련 법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니 됩니다</p>
  <p>③ 회원은 반드시 본인이 직접 서비스를 이용해야 하며 타인으로 하여금 서비스를 이용할 수 있도록 하여서는 안됩니다. 이의 위반으로 인한 책임은 회원에게 있습니다.</p>
  <p>제 6 조 (본인확인 및 인증방법)</p>
  <p>①서비스 이용을 위한 인증 방법은 각 메뉴에 따라 PIN인증, 휴대전화 인증, 신용카드 인증, 아이핀 등 회사가 정한 방법이 이용됩니다.</p>
  <p>② 회원은 서비스 이용을 위하여 이용신청 단계에서 회사가 정하는 바에 따라 PIN을 등록하여야 합니다. 등록된 PIN은 서비스 이용 중 이를 변경할 수 있습니다.</p>
  <p>③ 회원은 PIN을 철저히 관리하고, 타인에게 누설하여서는 안됩니다. 회원은 PIN 분실 시 서비스를 통해 회사가 정한 절차에 따라 재등록 또는 재발급 받을 수 있습니다.</p>
  <p>제 7 조 (서비스 이용내역의 보존 및 확인)</p>
  <p>① 회사는 회원이 이용한 서비스의 내용을 관리자가 확인할 수 있고 해당업무에 반영할 수 있도록 서비스 이용 기록을 생성하여 보존합니다.</p>
  <p>② 서비스 이용의 기록 내용 및 보존기간은 아래와 같습니다.</p>
  <ol>
  <li>아래의 정보는 5년간 보관됩니다.<br>가)문의 및 의뢰등 회원작성 내역<br>나)나이트 이용 및 작성 정보 내역<br>다)접속 로그인, 위치 정보 및 해당 IP 정보<br>라)보존이유 : 분쟁의 조정 및 예방</li>
  </ol>
  <p>제 8 조 (개인정보의 보호 및 이용)</p>
  <p>① 회사는 개인정보의 보호 및 처리와 관련하여 개인정보보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률 및 각 그 하위 법령에 정하는 사항을 준수하며, 개인정보의 보호를 위하여 노력합니다.</p>
  <p>②회사는 개인 정보의 수집, 이용, 제공, 보호, 위탁 등에 관한 제반 사항의 구체적인 내용을 개인정보처리방침을 통하여 규정하며, 개인정보처리방침은 회사의 웹페이지, 서비스 화면 등을 통하여 게시합니다</p>
  <p>제 8 조 (서비스의 중단)</p>
  <p>① 회사는 다음 각 호에 해당하는 경우 서비스를 일시적으로 제한 또는 서비스 중단 등의 조치를 취할 수 있습니다.<br>1.회사가 정한 서비스 제공 환경이 아니거나 기술상 서비스 제공이 불가능한 경우<br>2.회사 또는 연계 본인인증기관 등의 설비 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우<br>3.서비스 업그레이드 및 시스템 유지보수 등을 위해 필요한 경우<br>4.정전, 제반 설비의 장애 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>5.기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우</p>
  <p>② 회사는 지방자치단체 및 상위행정기관의 명령으로 인한 전체 또는 일부 서비스를 일시정지 또는 정지 할 수 있습니다.</p>
  <p>제 9 조 (지식재산권)</p>
  <p>①회사의 서비스와 관련된 일체의 지식재산권은 회사에게 속합니다.</p>
  <p>② 회원은 본 서비스 이용 과정에 얻은 정보를 가공, 제공, 판매하는 등 영리 목적으로 이용하거나 제3자에게 이용하게 할 수 없습니다.</p>
  <p>제 10 조 (약관의 개정)</p>
  <p>①회사는 약관의 규제 등에 관한 법률, 정보통신망 이용촉진 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
  <p>② 다만, 개정 내용이 회원에게 불리할 경우에는 적용일자 30일 이전부터 적용일자 전일까지 공지합니다.</p>
  <p>제 11 조 (준거법 및 재판관할)<br>①회사와 회원간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.</p>
  <p>&lt;부칙&gt;</p>
  <ol>
  <li>이 약관은 2019년 11월 30일부터 적용하고 이전의 모든 약관의 내용에 우선하여 적용됩니다.</li>
  </ol>
  
  </div>
</div>